<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title></title>
</head>
<body>
<h2>ご利用案内</h2>
お問い合わせ先：電話 075-123-4567<br>
配送業者：ヤマト運輸株式会社<br>
送料：	商品の合計金額が5000円以上の場合、送料無料。（5000円に満たない場合は、	配送地域別にて送料が異なります。詳しくは、お届けのページをご確認ください。）<br>
返品、不良品について：交換のご希望は、商品到着日から7営業日以内に、お問い合わせ先に記載されている電話またはメールアドレスまでご連絡いただき、ご事情をお聞かせくださいませ。弊社より折り返し、対応させていただく方法につきましてご連絡申し上げます。数量の違いや商品違い、また不良（汚損、破損）品など、	弊社の不備による場合は、お客様から弊社へのご返送料、および弊社からお客様への再送料を弊社が負担いたします。<br>

以下の場合は、返品、交換は承れません。<br>

<ul>
<li>お客様のもとで汚損、破損が生じた場合。​</li>
<li>お客様が誤ってご購入された場合。​</li>
<li>すでにご使用になっている場合。​</li>
<li>オンラインストアでご購入いただいた商品ではない場合。</li>​
<li>商品がお客様に到着した後、ご連絡なく7営業日以上過ぎた場合。</li>
</ul>​



返送先<br>​
〒601-8022 京都府京都市南区東九条北松ノ木町xx<br>​
西田染工株式会社 <br>​
電話 075-123-4567 <br>
</body>
</html>