<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>特定商取引法に基づく表記</title>
</head>
<body>
<h2>ご利用案内</h2>
<p>
特定商取引法に基づく表記<br>
</p>
<p>
販売事業者：	西田染工株式会社<br>
業務責任者：	西田　敏行<br>
販売事業所在地：	京都府京都市南区東九条北松ノ木町xx<br>
連絡先：	電話 075-123-4567<br>
			メール mail@nihida-senko.jp<br>
</p>
<p>
商品代金：	各商品に表示された価格に基づきます。<br>
　　　　　　詳しくは、各商品のページをご確認ください。<br>
商品代金以外の必要金額：	消費税、配送手数料、代引き手数料<br>
		　　　　　　　　　　一律440円の代金引換手数料をいただきます。<br>
支払い期限：	ご注文確定から7営業日<br>
発送時期：	お支払い方法で「代金引換」、「クレジットカード決済」をお選びのお客様には、原則としてご注文確定後、7営業日以内を目安に発送いたします。<br>
		　　お支払い方法で「銀行振込」をお選びのお客様には、ご入金確認後の7営業日以内を目安に発送いたします。<br>
</p>

お問い合わせ先：電話 075-123-4567<br>
配送業者：ヤマト運輸株式会社<br>
送料：	商品の合計金額が5000円以上の場合、送料無料。（5000円に満たない場合は、	配送地域別にて送料が異なります。詳しくは、お届けのページをご確認ください。）<br>
返品、不良品について：交換のご希望は、商品到着日から7営業日以内に、お問い合わせ先に記載されている電話またはメールアドレスまでご連絡いただき、ご事情をお聞かせくださいませ。弊社より折り返し、対応させていただく方法につきましてご連絡申し上げます。数量の違いや商品違い、また不良（汚損、破損）品など、	弊社の不備による場合は、お客様から弊社へのご返送料、および弊社からお客様への再送料を弊社が負担いたします。<br>

以下の場合は、返品、交換は承れません。<br>

<ul>
<li>お客様のもとで汚損、破損が生じた場合。​</li>
<li>お客様が誤ってご購入された場合。​</li>
<li>すでにご使用になっている場合。​</li>
<li>オンラインストアでご購入いただいた商品ではない場合。</li>
<li>商品がお客様に到着した後、ご連絡なく7営業日以上過ぎた場合。</li>
</ul>​



返送先<br>​
〒601-8022 京都府京都市南区東九条北松ノ木町xx<br>​
西田染工株式会社 <br>​
電話 075-123-4567 <br>

	<div style="text-align: center;">
	<input type="button" value="戻る" onclick="location.href='shopping.jsp'">
	</div>
</body>
</html>