<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>配送料に関して</title>
</head>
<body>
<h2>お届け</h2>

お支払い方法で「代金引換」、「クレジットカード決済」をお選びのお客様には、
原則としてご注文確定後、7営業日を目安に発送いたします。<br>
お支払い方法で「銀行振込」をお選びのお客様には、ご入金確認後の7営業日以内を目安に発送いたします。
ご注文後、又はご入金確認のご連絡後、10日以上経っても商品が届かない場合は、お手数をおかけいたしますがお問い合わせくださいませ。<br>
配送業者：ヤマト運輸株式会社<br>
配送業者をご指定いただくことはできません。どうかご了承くださいませ。<br>

<h2>送料​</h2>
合計金額が5000円以上の場合は、送料無料でお届けします。一度のご注文で2ヵ所以上のご配送先をご指定の場合には、ひとつの住所のご配送のみ、送料を無料とさせていただきます。​
商品の代金が5000円に満たない場合は、ヤマト運輸の宅配運賃規定に従ってお届けさせていただきます。​

<h2>ご利用案内</h2>
お問い合わせ先：電話 075-123-4567<br>
配送業者：ヤマト運輸株式会社<br>
送料：	商品の合計金額が5000円以上の場合、送料無料。（5000円に満たない場合は、	配送地域別にて送料が異なります。詳しくは、お届けのページをご確認ください。）<br>
返品、不良品について：交換のご希望は、商品到着日から7営業日以内に、お問い合わせ先に記載されている電話またはメールアドレスまでご連絡いただき、ご事情をお聞かせくださいませ。弊社より折り返し、対応させていただく方法につきましてご連絡申し上げます。数量の違いや商品違い、また不良（汚損、破損）品など、	弊社の不備による場合は、お客様から弊社へのご返送料、および弊社からお客様への再送料を弊社が負担いたします。<br>

以下の場合は、返品、交換は承れません。<br>

<ul>
<li>お客様のもとで汚損、破損が生じた場合。​</li>
<li>お客様が誤ってご購入された場合。​</li>
<li>すでにご使用になっている場合。​</li>
<li>オンラインストアでご購入いただいた商品ではない場合。</li>​
<li>商品がお客様に到着した後、ご連絡なく7営業日以上過ぎた場合。</li>
</ul>​



返送先<br>​
〒601-8022 京都府京都市南区東九条北松ノ木町xx<br>​
西田染工株式会社 <br>​
電話 075-123-4567 <br>​




</body>
</html>